<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Flash Messages Language Lines
    |--------------------------------------------------------------------------
    | Empty description
    |
    */

    'status' => [
        'created' => 'Статус успешно создан',
        'deleted' => 'Статус успешно удалён',
        'updated' => 'Статус успешно изменён',
        'delete_failed' => 'Не удалось удалить статус',
    ],
    'task' => [
        'created' => 'Задача успешно создана',
        'deleted' => 'Задача успешно удалена',
        'updated' => 'Задача успешно изменена',
    ],
    'label' => [
        'created' => 'Метка успешно создана',
        'deleted' => 'Метка успешно удалена',
        'updated' => 'Метка успешно изменена',
        'delete_failed' => 'Не удалось удалить метку',
    ],
];
