<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Flash Messages Language Lines
    |--------------------------------------------------------------------------
    | Empty description
    |
    */

    'status' => [
        'created' => 'Статус успешно создан',
        'deleted' => 'Статус успешно удалён',
        'updated' => 'Статус успешно обновлён',
        'delete_failed' => 'Не удалось удалить статус',
    ],
    'task' => [
        'created' => 'Задача успешно создана',
        'deleted' => 'Задача успешно удалена',
        'updated' => 'Задача успешно обновлена',
    ]
];
